{
  "response": {
    "docs": [
      {
        "doc_id": "14x4uqq7",
        "title": "Understanding the Impact of Face Mask Usage Through Epidemic Simulation of Large Social Networks",
        "abstract": "Evidence from the 2003 SARS epidemic and 2009 H1N1 pandemic shows that face masks can be an effective non-pharmaceutical intervention in minimizing the spread of airborne viruses. Recent studies have shown that using face masks is correlated to an individual’s age and gender, where females and older adults are more likely to wear a mask than males or youths. There are only a few studies quantifying the impact of using face masks to slow the spread of an epidemic at the population level, and even fewer studies that model their impact in a population where the use of face masks depends upon the age and gender of the population. We use a state-of-the-art agent-based simulation to model the use of face masks and quantify their impact on three levels of an influenza epidemic and compare different mitigation scenarios. These scenarios involve changing the demographics of mask usage, the adoption of mask usage in relation to a perceived threat level, and the combination of masks with other non-pharmaceutical interventions such as hand washing and social distancing. Our results shows that face masks alone have limited impact on the spread of influenza. However, when face masks are combined with other interventions such as hand sanitizer, they can be more effective. We also observe that monitoring social internet systems can be a useful technique to measure compliance. We conclude that educating the public on the effectiveness of masks to increase compliance can reduce morbidity and mortality.",
        "score": 0.9518438227723984
      },
      {
        "doc_id": "944gun8o",
        "title": "Can informal social distancing interventions minimize demand for antiviral treatment during a severe pandemic?",
        "abstract": "BACKGROUND: In the case of a pandemic, individuals may alter their behaviour. A dynamic model incorporating social distancing can provide a mechanism to consider complex scenarios to support decisions regarding antiviral stockpile size while considering uncertainty around behavioural interventions. We have examined the impact of social distancing measures on the demand for limited healthcare resources such as antiviral drugs from a central stockpile during a severe pandemic. METHODS: We used an existing age-structured model for pandemic influenza in Canada and biologically plausible scenarios for severe influenza transmission within the population. We incorporated data from published reports regarding stated intentions to change behaviour during a pandemic as well as the magnitude and duration of time that individuals expected to maintain the behavioural change. We ran simulations for all combinations of parameter values to identify the projected antiviral requirements in each scenario. RESULTS: With 12 weeks of distancing, the effect is relatively small for the lowest R0 of 1.6 with a projected stockpile to treat 25.6% being required (IQR = 21.7 – 28.7%) unless the proportion of people involved (81%) and magnitude of the behaviour change is large (69% reduction in contacts). If 24 weeks of distancing occurs, with only a low to moderate reduction in contacts (38% or less), it is not possible to bring treatment requirements below 20% regardless of what proportion of the population engages in distancing measures when transmissibility is high (R0 = 2.0; stockpile size = 31%, IQR = 29.2 – 33.5%). CONCLUSIONS: Our results demonstrate that the magnitude and duration of social distancing behaviours during a severe pandemic have an impact on the need for antiviral drugs. However, significant investments over a long period of time (>16 weeks) are required to decrease the need for antiviral treatment to below 10% of the total population for a highly transmissible viral strain (R0 > 1.8). Encouraging individuals to adopt behaviours that decrease their daily contact rate can help to control the spread of the virus until a vaccine becomes available however; relying on these measures to justify stockpiling fewer courses of treatment will not be sufficient in the case of a severe pandemic.",
        "score": 0.9108996313891715
      },
      {
        "doc_id": "jmhexmet",
        "title": "Physical distancing interventions and incidence of coronavirus disease 2019: natural experiment in 149 countries",
        "abstract": "OBJECTIVE: To evaluate the association between physical distancing interventions and incidence of coronavirus disease 2019 (covid-19) globally. DESIGN: Natural experiment using interrupted time series analysis, with results synthesised using meta-analysis. SETTING: 149 countries or regions, with data on daily reported cases of covid-19 from the European Centre for Disease Prevention and Control and data on the physical distancing policies from the Oxford covid-19 Government Response Tracker. PARTICIPANTS: Individual countries or regions that implemented one of the five physical distancing interventions (closures of schools, workplaces, and public transport, restrictions on mass gatherings and public events, and restrictions on movement (lockdowns)) between 1 January and 30 May 2020. MAIN OUTCOME MEASURE: Incidence rate ratios (IRRs) of covid-19 before and after implementation of physical distancing interventions, estimated using data to 30 May 2020 or 30 days post-intervention, whichever occurred first. IRRs were synthesised across countries using random effects meta-analysis. RESULTS: On average, implementation of any physical distancing intervention was associated with an overall reduction in covid-19 incidence of 13% (IRR 0.87, 95% confidence interval 0.85 to 0.89; n=149 countries). Closure of public transport was not associated with any additional reduction in covid-19 incidence when the other four physical distancing interventions were in place (pooled IRR with and without public transport closure was 0.85, 0.82 to 0.88; n=72, and 0.87, 0.84 to 0.91; n=32, respectively). Data from 11 countries also suggested similar overall effectiveness (pooled IRR 0.85, 0.81 to 0.89) when school closures, workplace closures, and restrictions on mass gatherings were in place. In terms of sequence of interventions, earlier implementation of lockdown was associated with a larger reduction in covid-19 incidence (pooled IRR 0.86, 0.84 to 0.89; n=105) compared with a delayed implementation of lockdown after other physical distancing interventions were in place (pooled IRR 0.90, 0.87 to 0.94; n=41). CONCLUSIONS: Physical distancing interventions were associated with reductions in the incidence of covid-19 globally. No evidence was found of an additional effect of public transport closure when the other four physical distancing measures were in place. Earlier implementation of lockdown was associated with a larger reduction in the incidence of covid-19. These findings might support policy decisions as countries prepare to impose or lift physical distancing measures in current or future epidemic waves.",
        "score": 0.6666231431355059
      },
      {
        "doc_id": "9659rpgy",
        "title": "Mapping population mental health concerns related to COVID-19 and the consequences of physical distancing: a Google trends analysis",
        "abstract": "Background: The 2020 Coronavirus pandemic is a major international public health challenge. Governments have taken public health protection measures to reduce the spread of the virus through non-pharmalogical measures. The impact of the pandemic and the public health response on individual and population mental health is unknown. Methods: We used Google Trends data (1 Jan 2020 - 30 Mar 2020) to investigate the impact of the pandemic and government measures to curb it on people’s concerns, as indexed by changes in search frequency for topics indicating mental distress, social and economic stressors and mental health treatment-seeking. We explored the changes of key topics in Google trends in Italy, Spain, USA, UK, and Worldwide in relation to sentinel events during the pandemic. Results: Globally there appears to be significant concerns over the financial and work-related consequences of the pandemic, with some evidence that levels of fear are rising. Conversely relative searching for topics related to depression and suicide fell after the pandemic was announced, with some evidence that searches for the latter have risen recently. Concerns over education and access to medication appear to be particular social stressors. Whilst searches for face-to-face treatments have declined, those for self-care have risen. Conclusions: Monitoring Google trends shows promise as a means of tracking changing public concerns. In weeks to come it may enable policy makers to assess the impact of their interventions including those aiming to limit negative consequences, such as government funded financial safety nets.",
        "score": 0.6422536064965317
      },
      {
        "doc_id": "huw5erag",
        "title": "Coronavirus disease 2019: Lessons, risks and challenges",
        "abstract": "There have been several viral pandemics that have swept the globe over the past century. The latest one is the COVID-19 pandemic caused by the severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2). In this mini review, we outline the epidemiology, clinical presentation, management and prognosis of COVID-19. The pandemic is part of a rapidly changing landscape and it remains to be seen how events will unfold in South Africa, where there is a large reservoir of young people with sub-optimal lung immunity due to several causes, including HIV, post-tuberculous lung disease, smoking, biomass fuel exposure and poor socioeconomic circumstances.",
        "score": 0.5144104737703752
      },
      {
        "doc_id": "kzpbjvy5",
        "title": "Crime and coronavirus: social distancing, lockdown, and the mobility elasticity of crime",
        "abstract": "Governments around the world restricted movement of people, using social distancing and lockdowns, to help stem the global coronavirus (COVID-19) pandemic. We examine crime effects for one UK police force area in comparison to 5-year averages. There is variation in the onset of change by crime type, some declining from the WHO ‘global pandemic’ announcement of 11 March, others later. By 1 week after the 23 March lockdown, all recorded crime had declined 41%, with variation: shoplifting (− 62%), theft (− 52%), domestic abuse (− 45%), theft from vehicle (− 43%), assault (− 36%), burglary dwelling (− 25%) and burglary non-dwelling (− 25%). We use Google Covid-19 Community Mobility Reports to calculate the mobility elasticity of crime for four crime types, finding shoplifting and other theft inelastic but responsive to reduced retail sector mobility (MEC = 0.84, 0.71 respectively), burglary dwelling elastic to increases in residential area mobility (− 1), with assault inelastic but responsive to reduced workplace mobility (0.56). We theorise that crime rate changes were primarily caused by those in mobility, suggesting a mobility theory of crime change in the pandemic. We identify implications for crime theory, policy and future research.",
        "score": 0.47633207115093257
      },
      {
        "doc_id": "ugbwvy6j",
        "title": "Early Assessment of Anxiety and Behavioral Response to Novel Swine-Origin Influenza A(H1N1)",
        "abstract": "BACKGROUND: Since late April, 2009, a novel influenza virus A (H1N1), generally referred to as the “swine flu,” has spread around the globe and infected hundreds of thousands of people. During the first few days after the initial outbreak in Mexico, extensive media coverage together with a high degree of uncertainty about the transmissibility and mortality rate associated with the virus caused widespread concern in the population. The spread of an infectious disease can be strongly influenced by behavioral changes (e.g., social distancing) during the early phase of an epidemic, but data on risk perception and behavioral response to a novel virus is usually collected with a substantial delay or after an epidemic has run its course. METHODOLOGY/PRINCIPAL FINDINGS: Here, we report the results from an online survey that gathered data (n = 6,249) about risk perception of the Influenza A(H1N1) outbreak during the first few days of widespread media coverage (April 28 - May 5, 2009). We find that after an initially high level of concern, levels of anxiety waned along with the perception of the virus as an immediate threat. Overall, our data provide evidence that emotional status mediates behavioral response. Intriguingly, principal component analysis revealed strong clustering of anxiety about swine flu, bird flu and terrorism. All three of these threats receive a great deal of media attention and their fundamental uncertainty is likely to generate an inordinate amount of fear vis-a-vis their actual threat. CONCLUSIONS/SIGNIFICANCE: Our results suggest that respondents' behavior varies in predictable ways. Of particular interest, we find that affective variables, such as self-reported anxiety over the epidemic, mediate the likelihood that respondents will engage in protective behavior. Understanding how protective behavior such as social distancing varies and the specific factors that mediate it may help with the design of epidemic control strategies.",
        "score": 0.4242665448007781
      },
      {
        "doc_id": "7pafihb9",
        "title": "Seeing and Viewing Through a Postdigital Pandemic: Shifting from Physical Proximity to Scopic Mediation",
        "abstract": "This paper addresses a particular area of concern regarding our habits that pertains to embodied experience and education through the Covid-19 pandemic: the shift from comfort to discomfort regarding face-to-face social interaction within the same physical space. To explore this transition, I use the related concepts of seeing and viewing from Isaac Asimov’s novel, The Naked Sun (1957), which are useful tools for investigating a probable collateral effect of rapid social distancing for the sake of avoiding contagion and includes replacing physically proximate interaction and procedures with a scopic mediation. Seeing and viewing provide concepts for understanding how values change in the midst of fears concerning contagion through physical contact that are mollified through the use of technology analogous to video conferencing. Postdigital education and the concepts of we-think, we-learn, and we-act provide critical tools for helping us understand this transition of perspective regarding educational and social practices in the midst of a pandemic.",
        "score": 0.3068805680825236
      },
      {
        "doc_id": "430uul3k",
        "title": "Ebola and Localized Blame on Social Media: Analysis of Twitter and Facebook Conversations During the 2014–2015 Ebola Epidemic",
        "abstract": "This study aimed to analyze main groups accused on social media of causing or spreading the 2014–2016 Ebola epidemic in West Africa. In this analysis, blame is construed as a vehicle of meaning through which the lay public makes sense of an epidemic, and through which certain classes of people become “figures of blame”. Data was collected from Twitter and Facebook using key word extraction, then categorized thematically. Our findings indicate an overall proximate blame tendency: blame was typically cast on “near-by” figures, namely national governments, and less so on “distant” figures, such as generalized figures of otherness (“Africans”, global health authorities, global elites). Our results also suggest an evolution of online blame. In the early stage of the epidemic, blame directed at the affected populations was more prominent. However, during the peak of the outbreak, the increasingly perceived threat of inter-continental spread was accompanied by a progressively proximal blame tendency, directed at figures with whom the social media users had pre-existing biopolitical frustrations. Our study proposes that pro-active and on-going analysis of blame circulating in social media can usefully help to guide communications strategies, making them more responsive to public perceptions.",
        "score": 0.23922591725842185
      },
      {
        "doc_id": "jfm4yvef",
        "title": "A discourse analysis of Ebola in South African newspapers (2014–2015)",
        "abstract": "The 2014 Ebola outbreak in three African states transformed the virus into a social reality in which media representations contributed to globalised hysteria and had rhetorical effects. This study investigated representations of the Ebola virus/disease in South African news reports (March 2014–June 2015). Four discourses were found to operate within the globalised social context: threat to humanity, predation, invasion, and conspiracy. The South African reportage framed Ebola as a predator and criminal rather than using stock warfare imagery. Representations indicated alignment with phobic high-income countries and colonial hegemony.",
        "score": 0.2124775267920821
      },
      {
        "doc_id": "fhwgdfry",
        "title": "Study design and protocol for investigating social network patterns in rural and urban schools and households in a coastal setting in Kenya using wearable proximity sensors",
        "abstract": "Background: Social contact patterns shape the transmission of respiratory infections spread via close interactions. There is a paucity of observational data from schools and households, particularly in developing countries. Portable wireless sensors can record unbiased proximity events between individuals facing each other, shedding light on pathways of infection transmission. Design and methods: The aim is to characterize face-to-face contact patterns that may shape the transmission of respiratory infections in schools and households in Kilifi, Kenya. Two schools, one each from a rural and urban area, will be purposively selected. From each school, 350 students will be randomly selected proportional to class size and gender to participate. Nine index students from each school will be randomly selected and followed-up to their households. All index household residents will be recruited into the study. A further 3-5 neighbouring households will also be recruited to give a maximum of 350 participants per household setting. The sample size per site is limited by the number of sensors available for data collection. Each participant will wear a wireless proximity sensor lying on their chest area for 7 consecutive days. Data on proximal dyadic interactions will be collected automatically by the sensors only for participants who are face-to-face. Key characteristics of interest include the distribution of degree and the frequency and duration of contacts and their variation in rural and urban areas. These will be stratified by age, gender, role, and day of the week. Expected results: Resultant data will inform on social contact patterns in rural and urban areas of a previously unstudied population. Ensuing data will be used to parameterize mathematical simulation models of transmission of a range of respiratory viruses, including respiratory syncytial virus, and used to explore the impact of intervention measures such as vaccination and social distancing.",
        "score": 0.2000422396003956
      },
      {
        "doc_id": "e44nuhh9",
        "title": "Police Stress, Mental Health, and Resiliency during the COVID-19 Pandemic",
        "abstract": "The COVID-19 pandemic created social upheaval and altered norms for all members of society, but its effects on first responders have been particularly profound. Law enforcement officers have been expected to coordinate local shutdowns, encourage social distancing, and enforce stay-at-home mandates all while completing the responsibilities for which they are already understaffed and underfunded. The impact of the COVID-19 pandemic on officer stress, mental health, resiliency, and misconduct is explored drawing insight from reactions to the HIV epidemic over two decades earlier and the terrorist attacks of September 11, 2001. COVID-19 policing is hypothesized to serve as a significant stressor for officers and compound the general and organizational stress associated with the occupation. Avenues for providing officer support are discussed and recommendations for research into the phenomenon presented.",
        "score": 0.18910890591886398
      },
      {
        "doc_id": "akwe13c5",
        "title": "Vaknieuws",
        "abstract": "Vanwege de maatregelen rondom het coronavirus heeft de beursorganisatie de datum van de Vakbeurs Totale Voetverzorging verschoven naar zaterdag 20 en zondag 21 juni 2020.",
        "score": 0.16173427879834895
      },
      {
        "doc_id": "0j4rid7k",
        "title": "Historical and methodological highlights of quarantine measures: from ancient plague epidemics to current coronavirus disease (COVID-19) pandemic.",
        "abstract": "The ongoing 2020 coronavirus disease (COVID-19) pandemic is an enormous challenge for the health systems and the entire societies of the countries involved. Since at present the outbreak continues to evolve (April 2020), the World Health Organization (WHO) has declared it a public health emergency of international concern, specifying that public health interventions aimed at the prevention of the further spread of this disease include quarantine. Quarantine, that may be defined as a restraint on the activities of people or on the traffic of goods, targeted to the prevention of the diffusion of communicable pathologies, is a health concept profoundly rooted in the history of mankind. The lessons of the past are always pertinent for the present and for the future, in particular from a public health standpoint. One of the most relevant of them is connected with previous influenza pandemics, similar to the current COVID-19 2019/2020 pandemic, and it indicates that it is practically impossible, even in recent times, to contain the infection in the geographic area where it has risen and to prevent its trans-national disseminated spread. With specific reference to the COVID-19 pandemic, therefore, health authorities still adopt \"classical\" preventive interventions, namely workplace social distancing measures and quarantine, to reduce the transmission of the disease. Only the future will testify the precise overall effectiveness of preventive public health measures in containing the impact of the present coronavirus pandemic. However, what in this epidemiological scenario is already known, is that the multi-century international health value of quarantine remains essential and unavoidable.",
        "score": 0.15690316683908742
      },
      {
        "doc_id": "uvs3waq5",
        "title": "Modeling the impact of air, sea, and land travel restrictions supplemented by other interventions on the emergence of a new influenza pandemic virus",
        "abstract": "BACKGROUND: During the early stages of a new influenza pandemic, travel restriction is an immediate and non-pharmaceutical means of retarding incidence growth. It extends the time frame of effective mitigation, especially when the characteristics of the emerging virus are unknown. In the present study, we used the 2009 influenza A pandemic as a case study to evaluate the impact of regulating air, sea, and land transport. Other government strategies, namely, antivirals and hospitalizations, were also evaluated. METHODS: Hong Kong arrivals from 44 countries via air, sea, and land transports were imported into a discrete stochastic Susceptible, Exposed, Infectious and Recovered (SEIR) host-flow model. The model allowed a number of latent and infectious cases to pass the border, which constitutes a source of local disease transmission. We also modeled antiviral and hospitalization prevention strategies to compare the effectiveness of these control measures. Baseline reproduction rate was estimated from routine surveillance data. RESULTS: Regarding air travel, the main route connected to the influenza source area should be targeted for travel restrictions; imposing a 99% air travel restriction delayed the epidemic peak by up to two weeks. Once the pandemic was established in China, the strong land connection between Hong Kong and China rendered Hong Kong vulnerable. Antivirals and hospitalization were found to be more effective on attack rate reductions than travel restrictions. Combined strategies (with 99% restriction on all transport modes) deferred the peak for long enough to establish a vaccination program. CONCLUSION: The findings will assist policy-makers with decisions on handling similar future pandemics. We also suggest regulating the extent of restriction and the transport mode, once restriction has been deemed necessary for pandemic control. Although travel restrictions have yet to gain social acceptance, they allow time for mitigation response when a new and highly intrusive virus emerges.",
        "score": 0.1324953861929103
      },
      {
        "doc_id": "ut5leefn",
        "title": "Pandemic flu: from the front lines",
        "abstract": "Researchers describe the scientific and public-health challenges they face in battling the H1N1 virus.",
        "score": 0.12325864025792609
      },
      {
        "doc_id": "4zjan04q",
        "title": "Social Responses to Epidemics Depicted by Cinema",
        "abstract": "Films illustrate 2 ways that epidemics can affect societies: fear leading to a breakdown in sociability and fear stimulating preservation of tightly held social norms. The first response is often informed by concern over perceived moral failings within society, the second response by the application of arbitrary or excessive controls from outside the community.",
        "score": 0.11900254110462781
      },
      {
        "doc_id": "kyopz36c",
        "title": "Social Media Effects: Hijacking Democracy and Civility in Civic Engagement",
        "abstract": "Perceived as an equalizing force for disenfranchised individuals without a voice, the importance of social networks as agents of change cannot be ignored. However, in some societies, social networks have evolved into a platform for fake news and propaganda, empowering disruptive voices, ideologies, and messages. Social networks such as Twitter, Facebook, and Google hold the potential to alter civic engagement, thus essentially hijacking democracy, by influencing individuals toward a particular way of thinking.",
        "score": 0.11211494229784061
      },
      {
        "doc_id": "5dkxc33a",
        "title": "Maintaining Places of Social Inclusion: Ebola and the Emergency Department",
        "abstract": "We introduce the concept of places of social inclusion—institutions endowed by a society or a community with material resources, meaning, and values at geographic sites where citizens can access services for specific needs—as taken-for-granted, essential, and inherently precarious. Based on our study of an emergency department that was disrupted by the threat of the Ebola virus in 2014, we develop a process model to explain how a place of social inclusion can be maintained by custodians. We show how these custodians—in our fieldsite, doctors and nurses—experience and engage in institutional work to manage different levels of tension between the value of inclusion and the reality of finite resources, as well as tension between inclusion and the desire for safety. We also demonstrate how the interplay of custodians’ emotions is integral to maintaining the place of social inclusion. The primary contribution of our study is to shine light on places of social inclusion as important institutions in democratic society. We also reveal the theoretical and practical importance of places as institutions, deepen understanding of custodians and custodianship as a form of institutional work, and offer new insight into the dynamic processes that connect emotions and institutional work.",
        "score": 0.11114529431544336
      },
      {
        "doc_id": "9k7owm1v",
        "title": "Coronavirus: reducing the impact of quarantine",
        "abstract": "On the 26th February 2020, a meeting was held at the Royal Society of Medicine between key advisers in UK healthcare and law enforcement to discuss quarantine measures in response to the current COVID‐19 outbreak. This article is a brief summary of the comments and questions raised at the meeting.",
        "score": 0.08743961110050807
      },
      {
        "doc_id": "0n7cidfw",
        "title": "The impact of COVID‐19 on franchising in emerging markets: An example from Brazil",
        "abstract": "The outbreak of COVID‐19, the disease caused by the SARS‐CoV‐2 virus, has had significant economic, political, and social consequences worldwide. The franchising sector, consisting mostly of retail and service businesses, is an example of an industry that has been deeply affected. The experiences of franchising stakeholders in Brazil highlight the strengths of the franchising model in such situations. This investigation, based on primary data from webinars with food service, education, retail, and business‐to‐business service companies in Brazil, coupled with reports from commercial and franchising entities, reveals how the COVID‐19 outbreak has affected the franchising sector. It illustrates the measures that were taken, the negotiations that take place between suppliers and landlords, the adaptation of business models, the effects on franchisor‐franchisee relationships, and the impact the pandemic has had on relationships with customers. The strategies adopted by Brazilian franchisors and franchisees suggest lessons for other franchising companies in similar situations, such as those in developing and emerging economies.",
        "score": 0.08661571355280347
      },
      {
        "doc_id": "3w4g6z5o",
        "title": "The COVID-19 pandemic in Australia: Lessons learnt.",
        "abstract": "This paper evaluated the unique challenges of Australians in relation to the global novel coronavirus (COVID-19) pandemic. The 2019-2020 bushfires and COVID-19 outbreak have increased rates of anxiety and distress in Australia. On the contrary, unprecedented spending by the Australian Government on health care, employment, and housing has potentially lowered anxiety and stress for some Australians. Research is required to monitor the potential long-term mental health consequences of COVID-19 in Australia. (PsycInfo Database Record (c) 2020 APA, all rights reserved).",
        "score": 0.07005564316061144
      },
      {
        "doc_id": "u9c8rrrv",
        "title": "How is COVID-19 affecting environmental pollution in US cities? Evidence from asymmetric Fourier causality test",
        "abstract": "This paper aims to examine the effects of the COVID-19 pandemic on PM(2.5) emissions in eight selected US cities with populations of more than 1 million. To this end, the study employs an asymmetric Fourier causality test for the period of January 15, 2020 to May 4, 2020. The outcomes indicate that positive shocks in COVID-19 deaths cause negative shocks in PM(2.5) emissions for New York, San Diego, and San Jose. Moreover, in terms of cases, positive shocks in COVID-19 cause negative shocks in PM(2.5) emissions for Los Angeles, Chicago, Phoenix, Philadelphia, San Antonio, and San Jose. Overall, the findings of the study highlight that the pandemic reduces environmental pressure in the largest cities of the USA. This implies that one of the rare positive effects of the virus is to reduce air pollution. Therefore, for a better environment, US citizens should review the impact of current production and consumption activities on anthropogenic environmental problems.",
        "score": 0.06443709008366749
      },
      {
        "doc_id": "z6fd4yua",
        "title": "Global Trends in Epidemiology of Coronavirus Disease 2019 (COVID-19)",
        "abstract": "In December 2019, suddenly 54 cases of viral pneumonia emerged in Wuhan, China, caused by some unknown microorganism. The virus responsible for these pneumonia infections was identified as novel coronavirus of the family Coronaviridae. The novel coronavirus was renamed as COVID-19 by WHO. Infection from the virus has since increased exponentially and has spread all over the world in more than 196 countries. The WHO has declared a Public Health Emergency of International Concern due to the outbreak of COVID-19. The virus is highly infectious and can cause human-to-human transmission. Every 24 h, cases of COVID-19 increase severalfolds. The WHO is monitoring the SARS-CoV-2 spread very closely via a global surveillance system. The current situation demands the enforcement of strict laws which would help in inhibiting the further spread of COVID-19. Social distancing, international travel restrictions to affected countries, and hygiene are three important ways to nullify SARS-CoV-2.Government and private organizations need to come forward and work together during this pandemic. Public awareness, social distancing, and sterilization must be maintained to neutralize the viral infection, especially in major hot spots.",
        "score": 0.06436225002677984
      },
      {
        "doc_id": "hreto0n2",
        "title": "The Fear of Ebola: A Tale of Two Cities in China",
        "abstract": "Emerging social issues have often led to rumors breeding and propagation in social media in China. Public health-related rumors will harm social stability, and such noise negatively affects the quality of disease outbreak detection and prediction. In this chapter, we use the diffusion of Ebola rumors in social media networks as a case study. The topic of rumors is identified based on latent Dirichlet allocation method, and the diffusion process is explored using the space-time methods. By comparing Ebola rumors in the two cities, the chapter explores the relationship between the spread of rumors, user factors, and contents. The results show that: (1) rumors have a self-verification process; (2) rumors have strong aggregation characteristics, and similar rumors in different regions at the same period of time will lead to a synergistic effect; (3) non-authenticated users are more inclined to believe the rumors, while the official users play a major role in stopping rumors as they pay more attention to the fact; (4) the spread and elimination of rumors largely depend on the users who have more followers and friends; and (5) the topics of rumors are closely related to the local event.",
        "score": 0.05732802346252829
      },
      {
        "doc_id": "rm7nsyjd",
        "title": "Vaccine Induced Herd Immunity for Control of Respiratory Syncytial Virus Disease in a Low-Income Country Setting",
        "abstract": "BACKGROUND: Respiratory syncytial virus (RSV) is globally ubiquitous, and infection during the first six months of life is a major risk for severe disease and hospital admission; consequently RSV is the most important viral cause of respiratory morbidity and mortality in young children. Development of vaccines for young infants is complicated by the presence of maternal antibodies and immunological immaturity, but vaccines targeted at older children avoid these problems. Vaccine development for young infants has been unsuccessful, but this is not the case for older children (> 6m). Would vaccinating older children have a significant public health impact? We developed a mathematical model to explore the benefits of a vaccine against RSV. METHODS AND FINDINGS: We have used a deterministic age structured model capturing the key epidemiological characteristics of RSV and performed a statistical maximum-likelihood fit to age-specific hospitalization data from a developing country setting. To explore the effects of vaccination under different mixing assumptions, we included two versions of contact matrices: one from a social contact diary study, and the second a synthesised construction based on demographic data. Vaccination is assumed to elicit an immune response equivalent to primary infection. Our results show that immunisation of young children (5–10m) is likely to be a highly effective method of protection of infants (<6m) against hospitalisation. The majority benefit is derived from indirect protection (herd immunity). A full sensitivity and uncertainty analysis using Latin Hypercube Sampling of the parameter space shows that our results are robust to model structure and model parameters. CONCLUSIONS: This result suggests that vaccinating older infants and children against RSV can have a major public health benefit.",
        "score": 0.0559935979653458
      },
      {
        "doc_id": "sazv9c4p",
        "title": "Wuhan virus spreads",
        "abstract": "We now know the virus responsible for deaths and infections in China can pass between people, reports Jessica Hamzelou",
        "score": 0.05347267559233812
      },
      {
        "doc_id": "lusrcpns",
        "title": "Quantifying social distancing arising from pandemic influenza",
        "abstract": "Local epidemic curves during the 1918–1919 influenza pandemic were often characterized by multiple epidemic waves. Identifying the underlying cause(s) of such waves may help manage future pandemics. We investigate the hypothesis that these waves were caused by people avoiding potentially infectious contacts—a behaviour termed ‘social distancing’. We estimate the effective disease reproduction number and from it infer the maximum degree of social distancing that occurred during the course of the multiple-wave epidemic in Sydney, Australia. We estimate that, on average across the city, people reduced their infectious contact rate by as much as 38%, and that this was sufficient to explain the multiple waves of this epidemic. The basic reproduction number, R(0), was estimated to be in the range of 1.6–2.0 with a preferred estimate of 1.8, in line with other recent estimates for the 1918–1919 influenza pandemic. The data are also consistent with a high proportion (more than 90%) of the population being initially susceptible to clinical infection, and the proportion of infections that were asymptomatic (if this occurs) being no higher than approximately 9%. The observed clinical attack rate of 36.6% was substantially lower than the 59% expected based on the estimated value of R(0), implying that approximately 22% of the population were spared from clinical infection. This reduction in the clinical attack rate translates to an estimated 260 per 100 000 lives having been saved, and suggests that social distancing interventions could play a major role in mitigating the public health impact of future influenza pandemics.",
        "score": 0.05305936944446926
      },
      {
        "doc_id": "vpxh7wo9",
        "title": "Winners And Losers In Coronavirus Times: Financialisation, Financial Chains and Emerging Economic Geographies of The Covid‐19 Pandemic",
        "abstract": "This paper has two interrelated aims. First, it attempts to sketch a preliminary map of economic winners and losers to highlight the emerging economic geographies of the coronavirus pandemic. Second, it aims to explore the links between these emerging economic geographies and the processes of ‘financialisation’, drawing on the concept of ‘financial chains’. Regarding the first aim, the paper argues that the pandemic‐induced crisis will exacerbate social inequalities and deepen uneven development at multiple geographical scales. Regarding the second aim, the paper argues that the ‘financialisation’ perspective in general, and the concept of ‘financial chains’ in particular, provide useful insights into the crisis and its uneven effects, by shedding light on the complex web of flows of value and power relations established/emerging between the prospective winners and losers. It also highlights the prominent role of debt and debt‐based financial chains in shaping economic geographies in times of major global crisis.",
        "score": 0.048936351857616
      },
      {
        "doc_id": "ywhovvgh",
        "title": "Capitalism is making us sick: poverty, illness and the SARS crisis in Toronto",
        "abstract": "Purpose – For much of the first half of 2003 world attention was captured by news of a mysterious but deadly virus that was claiming lives in places as distant as Toronto and Beijing. In a matter of months there were around 8,000 infections and over 689 deaths related to severe acute respiratory syndrome (SARS). In my hometown, Toronto, 43 people died of SARS during the outbreaks of 2003. Approach – This chapter examines issues of class and poverty in emergence of SARS. The chapter begins with a discussion of the political economy of the emergence of SARS, and its relation to the spread of the virus. It then discusses issues of public policy, and particularly neo-liberal cuts to social services and public spending, that set the stage for the SARS outbreak, influenced its impact and contributed to the failures of response in Ontario. Findings – Through analysis of the lack of social resources available to working people in the province and the prioritizing of corporate, particularly tourism industry, concerns, the chapter illustrates how issues of class underpinned public responses to SARS, exacerbating problems. The chapter concludes by giving attention to the need for social solidarity and community mutual aid. Contributions to the field – The chapter shows the extent to which neo-liberal governments prioritize business security above the health and social security of workers and reveals some of the ways in which the pressures of capitalist social relations make people ill.",
        "score": 0.03701425228247543
      }
    ]
  }
}